{
  "quitter": 466,
  "##ed": 680,
  "which": 785,
  "seem": 710,
  "money": 790,
  "##et": 566,
  "Avaient": 1113,
  "##ation": 132,
  "whose": 845,
  "about": 738,
  "Faut": 1035,
  "General": 1236,
  "##ll": 565,
  "however": 686,
  "##ke": 204,
  "L": 16,
  "Avec": 1031,
  "could": 776,
  "Feel": 1189,
  "pl": 197,
  "##uro": 247,
  "##ére": 407,
  "Ton": 1013,
  "##ilitary": 650,
  "garder": 453,
  "Se": 918,
  "being": 816,
  "##estion": 258,
  "##om": 102,
  "all": 782,
  "parliament": 711,
  "##wer": 778,
  "very": 798,
  "Conseil": 1047,
  "way": 742,
  "plusieurs": 506,
  "Bon": 1014,
  "##ment": 109,
  "council": 719,
  "##o": 62,
  "non": 445,
  "##ci": 122,
  "up": 859,
  "Utilisé": 978,
  "Being": 1152,
  "Quitter": 1100,
  "A": 5,
  "After": 1186,
  "##ly": 626,
  "Po": 885,
  "Shall": 1198,
  "##rs": 378,
  "##cal": 194,
  "##pecial": 654,
  "##cy": 724,
  "y": 52,
  "trouvé": 536,
  "Could": 1151,
  "ê": 58,
  "Développement": 1040,
  "Besoin": 1103,
  "avant": 468,
  "##erent": 639,
  "##pr": 211,
  "Jour": 1067,
  "##our": 150,
  "Vie": 1030,
  "Still": 1154,
  "Country": 1213,
  "##lème": 448,
  "diff": 294,
  "##tit": 374,
  "Donn": 930,
  "Same": 1264,
  "Peuple": 985,
  "ch": 185,
  "social": 287,
  "Temps": 1042,
  "That": 1206,
  "right": 774,
  "feel": 842,
  "Vous": 1068,
  "##ink": 595,
  "Certain": 1182,
  "##licy": 1183,
  "Few": 1222,
  "r": 46,
  "Contre": 1066,
  "leave": 683,
  "Just": 1298,
  "sh": 177,
  "i": 37,
  "Vouloir": 1063,
  "##thele": 609,
  "Li": 915,
  "##ps": 339,
  "Special": 1220,
  "Si": 1016,
  "system": 826,
  "Économique": 1091,
  "Money": 1127,
  "si": 511,
  "année": 458,
  "##im": 619,
  "minister": 833,
  "Nous": 1027,
  "clear": 874,
  "Donné": 1097,
  "Move": 1322,
  "programme": 498,
  "Pas": 1108,
  "Believe": 1136,
  "Seulement": 1017,
  "##ich": 632,
  "Pourrait": 1076,
  "Étaient": 1071,
  "Ser": 887,
  "##ê": 88,
  "Moreover": 1201,
  "##eneral": 692,
  "report": 811,
  "well": 735,
  "Different": 1262,
  "make": 801,
  "##u": 60,
  "Small": 1139,
  "##veloppement": 390,
  "need": 868,
  "##ir": 123,
  "Système": 1006,
  "great": 764,
  "Is": 1137,
  "market": 756,
  "The": 968,
  "##pment": 593,
  "therefore": 759,
  "About": 1251,
  "government": 704,
  "ét": 174,
  "##er": 89,
  "Ministre": 1102,
  "Cou": 969,
  "##moins": 401,
  "développement": 513,
  "##ween": 596,
  "may": 849,
  "People": 1174,
  "Peut": 1105,
  "Hand": 1304,
  "she": 836,
  "Politi": 901,
  "Than": 1171,
  "I": 13,
  "than": 854,
  "##mation": 255,
  "##ep": 186,
  "##urther": 669,
  "##avail": 337,
  "security": 775,
  "##um": 262,
  "Case": 1229,
  "##velo": 253,
  "k": 39,
  "Elles": 1060,
  "Have": 1216,
  "Partie": 1050,
  "under": 755,
  "Chaque": 1003,
  "num": 285,
  "the": 208,
  "be": 119,
  "ver": 289,
  "comment": 424,
  "Entreprise": 1096,
  "Qu": 889,
  "with": 754,
  "##ne": 168,
  "You": 1308,
  "##lieve": 653,
  "##cial": 160,
  "Think": 1212,
  "Ab": 974,
  "##ch": 193,
  "Cas": 1065,
  "member": 876,
  "##eep": 616,
  "E": 9,
  "level": 700,
  "sous": 517,
  "##ancial": 591,
  "##ong": 243,
  "Ici": 1093,
  "##ber": 634,
  "##cau": 586,
  "Penser": 991,
  "bad": 809,
  "##ouvé": 405,
  "Quand": 1021,
  "##der": 263,
  "travail": 428,
  "see": 746,
  "where": 675,
  "Economic": 1291,
  "number": 800,
  "did": 883,
  "##sident": 246,
  "##lic": 248,
  "dit": 482,
  "Try": 1221,
  "bring": 862,
  "De": 905,
  "Development": 1311,
  "Might": 1226,
  "are": 328,
  "Ne": 906,
  "##entir": 364,
  "c": 31,
  "##dent": 245,
  "yes": 758,
  "##gal": 362,
  "Même": 988,
  "bien": 541,
  "now": 745,
  "at": 796,
  "##ame": 633,
  "Après": 983,
  "##tary": 649,
  "should": 748,
  "##sion": 250,
  "w": 51,
  "Enfant": 1005,
  "enfant": 520,
  "##ust": 311,
  "cou": 322,
  "Although": 1279,
  "Used": 1162,
  "##mencer": 333,
  "wor": 318,
  "Us": 1239,
  "commission": 282,
  "##tar": 646,
  "tell": 834,
  "Pow": 1219,
  "Venir": 1090,
  "few": 765,
  "pourrait": 522,
  "##an": 104,
  "same": 794,
  "Néanmoins": 1045,
  "##till": 574,
  "those": 788,
  "##e": 69,
  "En": 928,
  "Let": 1244,
  "Up": 1178,
  "just": 734,
  "##ans": 385,
  "Where": 1135,
  "homme": 544,
  "b": 30,
  "##pp": 128,
  "également": 463,
  "##onn": 166,
  "##omme": 415,
  "##ile": 696,
  "support": 780,
  "Say": 1299,
  "service": 291,
  "into": 707,
  "Right": 1254,
  "Par": 886,
  "##th": 153,
  "has": 858,
  "Off": 1125,
  "##ort": 140,
  "li": 198,
  "Tu": 1077,
  "##pport": 628,
  "##ad": 175,
  "El": 903,
  "below": 694,
  "Now": 1288,
  "Above": 1323,
  "Me": 1253,
  "##al": 97,
  "On": 967,
  "il": 225,
  "##ré": 382,
  "##ont": 143,
  "groupe": 508,
  "Own": 1205,
  "##ut": 567,
  "##y": 70,
  "##ien": 419,
  "they": 664,
  "##loir": 360,
  "##ssayer": 350,
  "what": 838,
  "Garder": 1061,
  "Également": 1085,
  "when": 732,
  "want": 867,
  "##ld": 139,
  "possible": 274,
  "T": 24,
  "in": 200,
  "Trouvé": 1022,
  "là": 529,
  "à": 55,
  "fin": 195,
  "vers": 516,
  "##emin": 371,
  "le": 162,
  "##onseil": 386,
  "##nci": 605,
  "##re": 93,
  "##galement": 363,
  "for": 726,
  "Il": 927,
  "My": 1133,
  "conseil": 504,
  "Then": 1211,
  "Day": 1230,
  "H": 12,
  "##se": 131,
  "If": 1143,
  "##que": 144,
  "With": 1156,
  "Marché": 1046,
  "##ouveau": 410,
  "doit": 549,
  "Live": 1275,
  "##low": 693,
  "elles": 426,
  "##uis": 412,
  "fact": 865,
  "par": 121,
  "##nment": 601,
  "##arder": 348,
  "##ac": 306,
  "##ase": 705,
  "##f": 72,
  "##av": 210,
  "Whose": 1271,
  "question": 284,
  "Q": 21,
  "##est": 698,
  "##ement": 218,
  "##v": 77,
  "##ss": 244,
  "avaient": 514,
  "W": 27,
  "##aisser": 454,
  "##g": 81,
  "Sont": 1007,
  "major": 687,
  "Was": 1187,
  "al": 135,
  "ancien": 452,
  "call": 684,
  "int": 163,
  "president": 678,
  "##p": 61,
  "Problème": 1101,
  "Le": 914,
  "His": 1252,
  "Grou": 943,
  "##dant": 215,
  "other": 853,
  "take": 822,
  "##ade": 614,
  "##vernment": 703,
  "area": 869,
  "Y": 28,
  "he": 807,
  "nouveau": 521,
  "It": 956,
  "##oman": 644,
  "Ét": 921,
  "##theless": 610,
  "not": 737,
  "##aine": 334,
  "Gr": 904,
  "##aj": 583,
  "Su": 961,
  "Known": 1123,
  "o": 43,
  "en": 173,
  "C": 7,
  "believe": 852,
  "Both": 1214,
  "##ou": 92,
  "time": 681,
  "nous": 461,
  "Come": 1225,
  "Point": 949,
  "Only": 1261,
  "##igh": 303,
  "##tween": 743,
  "qu": 125,
  "##ie": 356,
  "Them": 1188,
  "<unk>": 1,
  "also": 802,
  "Company": 1265,
  "Each": 1284,
  "##b": 80,
  "##i": 67,
  "Droit": 1012,
  "##aut": 367,
  "##own": 637,
  "party": 741,
  "vie": 464,
  "part": 324,
  "Public": 951,
  "##péen": 359,
  "Between": 1181,
  "##pean": 599,
  "<pad>": 0,
  "Membre": 993,
  "wh": 129,
  "##oth": 577,
  "Différent": 1037,
  "us": 856,
  "##en": 99,
  "european": 722,
  "##over": 576,
  "K": 15,
  "Tell": 1324,
  "Been": 1124,
  "pays": 501,
  "memb": 299,
  "##tain": 672,
  "##éanmoins": 402,
  "oui": 523,
  "membre": 553,
  "##ic": 161,
  "called": 667,
  "Clear": 1215,
  "domaine": 429,
  "Vers": 1115,
  "sur": 479,
  "temps": 436,
  "Ask": 1289,
  "##ail": 336,
  "##ler": 217,
  "mon": 184,
  "##ere": 152,
  "Trouver": 1070,
  "##prise": 345,
  "keep": 760,
  "Mar": 940,
  "Bring": 1117,
  "get": 815,
  "##inis": 271,
  "them": 793,
  "##ntil": 761,
  "Are": 963,
  "problem": 784,
  "come": 781,
  "gr": 183,
  "parlement": 542,
  "program": 288,
  "Pays": 995,
  "Donc": 979,
  "Therefore": 1303,
  "Laisser": 984,
  "ont": 564,
  "Very": 1297,
  "Inter": 910,
  "##ry": 575,
  "##pe": 190,
  "monde": 510,
  "économique": 557,
  "Through": 1157,
  "##ur": 146,
  "Com": 890,
  "while": 870,
  "Large": 1231,
  "Prendre": 1099,
  "jour": 540,
  "##ell": 307,
  "##ai": 95,
  "##app": 237,
  "Old": 1120,
  "##ppel": 209,
  "Man": 1144,
  "However": 1321,
  "q": 45,
  "would": 645,
  "##eve": 652,
  "Must": 1245,
  "##auvais": 392,
  "small": 787,
  "new": 827,
  "International": 944,
  "State": 1294,
  "Below": 1272,
  "Will": 1134,
  "company": 844,
  "Avant": 1079,
  "System": 1141,
  "Seront": 1038,
  "##si": 112,
  "find": 747,
  "place": 702,
  "Fe": 964,
  "appelé": 442,
  "Seraient": 1069,
  "seulement": 480,
  "##è": 82,
  "who": 848,
  "Homme": 1053,
  "##h": 71,
  "Your": 1326,
  "See": 1283,
  "Parliament": 1313,
  "entreprise": 441,
  "Comment": 999,
  "Gouvernement": 994,
  "com": 138,
  "##emps": 340,
  "will": 723,
  "out": 736,
  "Femme": 1020,
  "poli": 157,
  "after": 689,
  "me": 709,
  "Qui": 1078,
  "##eport": 643,
  "pour": 234,
  "##ublic": 269,
  "Avait": 1010,
  "general": 872,
  "And": 1142,
  "given": 655,
  "voir": 496,
  "Question": 946,
  "tout": 556,
  "connu": 450,
  "##moin": 399,
  "##es": 110,
  "Military": 1301,
  "##formation": 256,
  "pre": 277,
  "Dé": 919,
  "<s>": 2,
  "Want": 1195,
  "Autre": 1024,
  "p": 44,
  "or": 330,
  "Because": 1166,
  "country": 831,
  "Too": 1320,
  "Doit": 1059,
  "Enc": 1019,
  "##ff": 192,
  "##ain": 252,
  "##for": 254,
  "was": 791,
  "##read": 640,
  "##curity": 622,
  "Most": 1280,
  "##m": 78,
  "by": 806,
  "Possible": 935,
  "law": 712,
  "N": 18,
  "##more": 668,
  "Numéro": 1109,
  "run": 837,
  "Num": 953,
  "de": 151,
  "dé": 232,
  "##emme": 425,
  "devrait": 440,
  "##ever": 570,
  "chaque": 550,
  "##w": 68,
  "av": 172,
  "V": 26,
  "##el": 141,
  "Under": 1194,
  "Au": 924,
  "between": 744,
  "Place": 1274,
  "Show": 1207,
  "##cause": 587,
  "Est": 1056,
  "marché": 545,
  "faire": 483,
  "##mission": 251,
  "##tate": 627,
  "Wor": 965,
  "Monde": 1116,
  "##and": 149,
  "petit": 494,
  "While": 1310,
  "encore": 457,
  "Go": 972,
  "Program": 933,
  "##ring": 657,
  "Run": 1312,
  "##ready": 641,
  "commencer": 397,
  "Should": 1149,
  "##nt": 90,
  "say": 828,
  "An": 902,
  "##rait": 214,
  "said": 851,
  "un": 502,
  "Would": 1164,
  "##ayer": 349,
  "##ould": 201,
  "##à": 87,
  "Mon": 907,
  "##ar": 98,
  "##ti": 96,
  "g": 35,
  "euro": 280,
  "après": 519,
  "##ight": 304,
  "Entre": 926,
  "Financial": 1118,
  "Dep": 1106,
  "dire": 500,
  "Gi": 955,
  "##ays": 373,
  "policy": 725,
  "Av": 897,
  "grand": 451,
  "Problem": 1131,
  "ici": 546,
  "##vé": 404,
  "u": 49,
  "G": 11,
  "international": 275,
  "Major": 1218,
  "d": 32,
  "Power": 1223,
  "elle": 231,
  "as": 320,
  "##ational": 155,
  "fe": 326,
  "##é": 85,
  "Furthermore": 1169,
  "##emander": 395,
  "state": 768,
  "New": 1173,
  "May": 1209,
  "Important": 952,
  "##nd": 145,
  "information": 286,
  "here": 716,
  "##conomique": 431,
  "mais": 515,
  "##emb": 178,
  "Encore": 1025,
  "donné": 518,
  "##vais": 391,
  "##ele": 608,
  "Un": 1114,
  "Information": 937,
  "Find": 1150,
  "So": 908,
  "##d": 75,
  "then": 847,
  "As": 970,
  "Commission": 939,
  "Who": 1130,
  "world": 763,
  "##enir": 413,
  "##em": 107,
  "m": 41,
  "depuis": 526,
  "vous": 481,
  "##onnu": 346,
  "Hear": 1276,
  "penser": 538,
  "Grand": 1058,
  "Sh": 898,
  "Party": 1307,
  "é": 57,
  "long": 278,
  "##nc": 331,
  "Travail": 1073,
  "our": 721,
  "Minis": 957,
  "furthermore": 863,
  "life": 730,
  "Une": 1095,
  "qui": 487,
  "É": 54,
  "##ple": 257,
  "Voir": 1029,
  "But": 1286,
  "Give": 1160,
  "from": 757,
  "try": 714,
  "##int": 270,
  "##au": 148,
  "Depuis": 1107,
  "Child": 1159,
  "Fin": 912,
  "peuple": 527,
  "##k": 79,
  "before": 797,
  "##ssible": 236,
  "on": 327,
  "venir": 531,
  "Alors": 996,
  "##rough": 660,
  "##ough": 203,
  "v": 50,
  "##ique": 430,
  "Ver": 958,
  "##l": 74,
  "sont": 444,
  "to": 313,
  "Était": 989,
  "##ach": 642,
  "Until": 1305,
  "##urthermore": 670,
  "Bel": 1268,
  "Not": 1234,
  "Take": 1278,
  "such": 799,
  "work": 701,
  "##onse": 384,
  "Tr": 893,
  "##puis": 525,
  "système": 432,
  "n": 42,
  "Did": 1227,
  "Nouveau": 1110,
  "demander": 533,
  "Other": 1145,
  "chemin": 489,
  "Or": 960,
  "Those": 1148,
  "had": 817,
  "##ntry": 648,
  "##as": 156,
  "Programme": 1009,
  "##pé": 358,
  "##ra": 259,
  "Wh": 888,
  "grou": 298,
  "##act": 679,
  "Market": 1200,
  "Make": 1292,
  "begin": 769,
  "if": 881,
  "special": 832,
  "##ow": 124,
  "ne": 169,
  "though": 690,
  "More": 962,
  "avait": 447,
  "him": 771,
  "this": 861,
  "femme": 555,
  "##mis": 249,
  "national": 290,
  "##ake": 310,
  "pe": 283,
  "Chemin": 1011,
  "s": 47,
  "Petit": 1036,
  "des": 393,
  "déjà": 471,
  "##ais": 171,
  "##ise": 344,
  "##arge": 589,
  "étaient": 509,
  "Bien": 1087,
  "##aid": 674,
  "off": 829,
  "sentir": 485,
  "each": 804,
  "Order": 1255,
  "group": 873,
  "P": 20,
  "no": 323,
  "Found": 1192,
  "Donner": 1064,
  "numéro": 473,
  "How": 975,
  "Ont": 1062,
  "Pre": 954,
  "interest": 878,
  "##ound": 629,
  "hand": 708,
  "What": 1246,
  "Appelé": 1082,
  "Area": 1199,
  "laisser": 563,
  "Domaine": 1033,
  "##ù": 83,
  "Appel": 929,
  "##ontre": 387,
  "même": 443,
  "but": 658,
  "so": 170,
  "a": 29,
  "and": 767,
  "##ouve": 409,
  "Sur": 1032,
  "##ome": 571,
  "##vrait": 341,
  "##eulement": 369,
  "et": 427,
  "O": 19,
  "##st": 134,
  "##lear": 695,
  "some": 857,
  "have": 855,
  "##nement": 420,
  "partie": 439,
  "Rapport": 1041,
  "Leave": 1266,
  "##on": 91,
  "of": 685,
  "##résident": 383,
  "Mais": 1048,
  "##ese": 662,
  "##ub": 268,
  "faut": 477,
  "##j": 86,
  "##ant": 117,
  "M": 17,
  "##apport": 343,
  "##un": 671,
  "Which": 1273,
  "Support": 1232,
  "Good": 1290,
  "##ème": 220,
  "Sembler": 1083,
  "inter": 196,
  "sera": 474,
  "certain": 864,
  "R": 22,
  "##eurs": 379,
  "h": 36,
  "Serait": 1054,
  "##ime": 581,
  "Has": 1237,
  "##roit": 372,
  "##ajor": 584,
  "Policy": 1184,
  "moreover": 814,
  "##s": 65,
  "seront": 539,
  "Also": 1126,
  "##wn": 659,
  "They": 1309,
  "parti": 226,
  "##ity": 621,
  "##or": 105,
  "##éan": 400,
  "until": 882,
  "my": 766,
  "does": 720,
  "is": 818,
  "show": 840,
  "##it": 130,
  "more": 317,
  "local": 297,
  "woman": 821,
  "##liament": 604,
  "ab": 319,
  "Get": 1203,
  "État": 982,
  "an": 179,
  "political": 841,
  "still": 656,
  "##éro": 375,
  "found": 789,
  "##embler": 411,
  "Before": 1196,
  "##core": 456,
  "##ose": 309,
  "alors": 488,
  "mar": 292,
  "##ve": 106,
  "Do": 913,
  "Yes": 1260,
  "its": 713,
  "In": 909,
  "Work": 1190,
  "Into": 1158,
  "##ndre": 366,
  "##érent": 408,
  "Pl": 911,
  "##cien": 342,
  "##ther": 312,
  "there": 314,
  "By": 1191,
  "##sé": 353,
  "th": 103,
  "##le": 100,
  "used": 823,
  "Faire": 1081,
  "##ouver": 212,
  "##eu": 133,
  "##in": 101,
  "Commencer": 1000,
  "Though": 1302,
  "donc": 467,
  "##mall": 624,
  "où": 486,
  "##gram": 261,
  ".": 4,
  "power": 779,
  "##mportant": 241,
  "Her": 1263,
  "##li": 108,
  "Th": 884,
  "No": 966,
  "serait": 543,
  "##ous": 165,
  "##gra": 260,
  "j": 38,
  "shall": 777,
  "##sed": 636,
  "Had": 1287,
  "Aussi": 1072,
  "these": 825,
  "##all": 202,
  "##ge": 588,
  "development": 699,
  "most": 717,
  "##ace": 592,
  "la": 279,
  "Plusieurs": 1004,
  "gouvernement": 552,
  "Already": 1165,
  "##con": 272,
  "Savoir": 1111,
  "during": 786,
  "main": 438,
  "président": 507,
  "##tion": 114,
  "Over": 1177,
  "order": 866,
  "Their": 1250,
  "su": 325,
  "##jà": 357,
  "##ven": 573,
  "problème": 561,
  "quand": 554,
  "##ouvernement": 421,
  "##ue": 142,
  "good": 752,
  "Said": 1277,
  "appel": 227,
  "##fe": 598,
  "Très": 1043,
  "avec": 547,
  "entre": 228,
  "Life": 1247,
  "mauvais": 503,
  "essayer": 455,
  "seraient": 423,
  "Gover": 1316,
  "public": 293,
  "##ntre": 213,
  "##usi": 377,
  "This": 1295,
  "over": 729,
  "##ro": 113,
  "##tili": 354,
  "savoir": 512,
  "move": 682,
  "Down": 1202,
  "donner": 492,
  "Peu": 922,
  "Made": 1138,
  "contre": 505,
  "President": 1285,
  "##gh": 154,
  "##ay": 126,
  "Sous": 1008,
  "his": 631,
  "above": 740,
  "tr": 136,
  "Of": 1257,
  "Président": 1028,
  "##velopment": 594,
  "There": 971,
  "Keep": 1238,
  "Les": 1094,
  "##alled": 580,
  "##enser": 403,
  "##ople": 600,
  "dont": 497,
  "year": 715,
  "might": 753,
  "although": 688,
  "Does": 1140,
  "Pro": 894,
  "nevertheless": 733,
  "##ché": 417,
  "J": 14,
  "pas": 495,
  "military": 810,
  "##oir": 167,
  "##avoir": 398,
  "man": 843,
  "Year": 1179,
  "U": 25,
  "pro": 158,
  "you": 792,
  "Dans": 1080,
  "##een": 569,
  "dans": 499,
  "their": 770,
  "Aller": 1092,
  "Group": 1240,
  "Ou": 920,
  "politique": 230,
  "Al": 892,
  "think": 727,
  "ser": 127,
  "own": 850,
  "peu": 229,
  "Given": 1132,
  "Main": 1015,
  "Dit": 1089,
  "Non": 990,
  "Number": 1249,
  "##menc": 332,
  "S": 23,
  "##usieurs": 380,
  "her": 880,
  "autre": 559,
  "let": 666,
  "Parti": 917,
  "because": 706,
  "At": 1235,
  "##vic": 264,
  "##q": 84,
  "##reat": 613,
  "Member": 1128,
  "people": 751,
  "##ncil": 606,
  "##ouloir": 361,
  "that": 783,
  "end": 728,
  "##out": 266,
  "À": 53,
  "Année": 1023,
  "syst": 281,
  "it": 315,
  "##pan": 661,
  "##at": 147,
  "too": 651,
  "Oui": 987,
  "##blème": 449,
  "Diff": 942,
  "di": 159,
  "##près": 381,
  "##ter": 189,
  "##ing": 205,
  "##a": 66,
  "##il": 191,
  "e": 33,
  "both": 665,
  "##alle": 579,
  "Called": 1300,
  "Minister": 1325,
  "Bet": 1175,
  "F": 10,
  "##ild": 635,
  "D": 8,
  "aller": 434,
  "must": 875,
  "ou": 181,
  "##oin": 222,
  "##ertain": 673,
  "Di": 895,
  "know": 329,
  "##rom": 607,
  "Part": 973,
  "Ancien": 992,
  "que": 396,
  "##mport": 240,
  "Know": 959,
  "##eral": 691,
  "Well": 1155,
  "Européen": 1074,
  "live": 718,
  "pendant": 478,
  "##nder": 611,
  "trouver": 422,
  "##aque": 418,
  "sembler": 532,
  "economic": 795,
  "Int": 896,
  "how": 321,
  "##ove": 301,
  "bon": 562,
  "Dont": 1084,
  "##r": 63,
  "different": 808,
  "Fact": 1170,
  "##is": 115,
  "Syst": 932,
  "Là": 980,
  "##tre": 223,
  "##ait": 120,
  "Our": 1146,
  "différent": 537,
  "To": 976,
  "Elle": 925,
  "Ch": 899,
  "Bad": 1241,
  "minis": 296,
  "Happen": 1204,
  "do": 199,
  "Lieu": 1075,
  "Cependant": 1018,
  "f": 34,
  "Des": 1055,
  "Fait": 1026,
  "##t": 64,
  "##national": 238,
  "were": 677,
  "##ble": 187,
  "made": 772,
  "Out": 1210,
  "##vel": 188,
  "For": 1161,
  "donn": 233,
  "##liti": 900,
  "Sentir": 986,
  "##ependant": 365,
  "Je": 1001,
  "Woman": 1259,
  "européen": 459,
  "besoin": 530,
  "World": 1233,
  "day": 803,
  "droit": 490,
  "est": 437,
  "très": 535,
  "happen": 676,
  "##aire": 376,
  "##emand": 394,
  "When": 1270,
  "Long": 950,
  "Time": 1269,
  "Essayer": 1034,
  "##so": 625,
  "hear": 750,
  "##lement": 219,
  "Law": 1208,
  "##cur": 620,
  "important": 276,
  "les": 433,
  "Begin": 1197,
  "Local": 938,
  "During": 1242,
  "##ament": 603,
  "##ith": 602,
  "whom": 819,
  "##ême": 338,
  "play": 839,
  "##ket": 612,
  "l": 40,
  "through": 860,
  "Service": 941,
  "##vice": 265,
  "Way": 1147,
  "Some": 1193,
  "##ocal": 267,
  "##me": 94,
  "Groupe": 1052,
  "been": 805,
  "Seem": 1248,
  "Où": 1057,
  "##ey": 572,
  "##ent": 116,
  "Government": 1318,
  "your": 835,
  "état": 560,
  "##od": 615,
  "##vertheless": 731,
  "au": 235,
  "old": 623,
  "je": 558,
  "Devrait": 1039,
  "Council": 1306,
  "Mauvais": 1088,
  "##ver": 118,
  "National": 934,
  "##tilisé": 355,
  "Déjà": 997,
  "Que": 1104,
  "Parlement": 1002,
  "appeler": 491,
  "Social": 945,
  "ask": 846,
  "fait": 475,
  "Great": 1176,
  "Report": 1281,
  "##gin": 617,
  "se": 206,
  "##endant": 216,
  "prendre": 460,
  "##though": 585,
  "Pe": 936,
  "Political": 1314,
  "rapport": 446,
  "every": 879,
  "##ser": 224,
  "##port": 239,
  "##ors": 368,
  "##n": 73,
  "##ili": 647,
  "Never": 1293,
  "large": 697,
  "##vec": 416,
  "était": 484,
  "Appeler": 1051,
  "He": 1317,
  "ministre": 534,
  "Need": 1129,
  "else": 749,
  "only": 773,
  "##appen": 578,
  "##tat": 568,
  "Connu": 1044,
  "Pour": 923,
  "t": 48,
  "Euro": 948,
  "Ils": 1086,
  "ù": 59,
  "Else": 1121,
  "##conomic": 638,
  "ton": 462,
  "##ost": 597,
  "Security": 1167,
  "néanmoins": 528,
  "already": 830,
  "Nevertheless": 1296,
  "##fore": 305,
  "lieu": 551,
  "Dire": 1112,
  "ils": 470,
  "##ore": 137,
  "##itter": 370,
  "financial": 739,
  "##c": 76,
  "##esoin": 414,
  "End": 1256,
  "##née": 352,
  "Play": 1185,
  "We": 1258,
  "Demander": 981,
  "##ill": 590,
  "</s>": 3,
  "##ear": 300,
  "cependant": 476,
  "All": 1119,
  "cas": 548,
  "è": 56,
  "Be": 891,
  "utilisé": 472,
  "Interest": 1122,
  "Politique": 916,
  "##ès": 221,
  "From": 1168,
  "Whom": 1172,
  "give": 813,
  "Memb": 931,
  "##de": 406,
  "Pendant": 1098,
  "case": 877,
  "down": 812,
  "##ppement": 389,
  "##ave": 302,
  "##omaine": 335,
  "Level": 1228,
  "##aient": 164,
  "Call": 1224,
  "child": 824,
  "European": 1267,
  "Him": 1217,
  "Here": 1243,
  "##né": 351,
  "##conom": 273,
  "Every": 1319,
  "Were": 1163,
  "Tout": 998,
  "These": 1315,
  "Et": 977,
  "##fant": 388,
  "She": 1282,
  "une": 524,
  "##pany": 663,
  "##ssi": 176,
  "Sera": 1049,
  "go": 207,
  "##yst": 242,
  "we": 820,
  "gi": 316,
  "politi": 182,
  "known": 871,
  "La": 947,
  "##very": 762,
  "##blem": 618,
  "vouloir": 465,
  "Such": 1153,
  "##onc": 347,
  "B": 6,
  "##now": 308,
  "##uring": 630,
  "point": 295,
  "aussi": 469,
  "##fter": 582,
  "tu": 493,
  "po": 111,
  "el": 180,
  "Its": 1180,
  "peut": 435
}