{
  "ĠInformation": 577,
  "Ġle": 218,
  "Coun": 999,
  "Verschieden": 1042,
  "ost": 629,
  "Ġyour": 793,
  "Ġsagen": 481,
  "Ġmein": 482,
  "Ġli": 304,
  "Happen": 1252,
  "Y": 28,
  "Wh": 939,
  "Sehen": 1068,
  "Ġpossible": 784,
  "Ġdoes": 748,
  "Ti": 1181,
  "blem": 243,
  "Kind": 1028,
  "Ġwell": 854,
  "Sa": 958,
  "Ġnicht": 533,
  "Ġseem": 681,
  "Geben": 1128,
  "Let": 1352,
  "Zwischen": 1060,
  "Par": 941,
  "During": 1241,
  "Ġpower": 860,
  "Ġnur": 545,
  "Ġw": 66,
  "Ġweil": 509,
  "Information": 976,
  "Ġnew": 754,
  "er": 64,
  "Welt": 1150,
  "Gi": 992,
  "Ġother": 828,
  "Hatten": 1140,
  "Ġdurch": 557,
  "Kommission": 1037,
  "Ġs": 67,
  "Er": 1064,
  "Bekannt": 1034,
  "Verlassen": 1074,
  "Ġha": 137,
  "mation": 250,
  "pany": 728,
  "Bei": 1072,
  "Ġsehen": 491,
  "Ġscheinen": 572,
  "annt": 203,
  "Schlecht": 1013,
  "Politisch": 1038,
  "Feel": 1235,
  "Parliament": 1244,
  "Then": 1243,
  "gramm": 406,
  "all": 150,
  "Ġgive": 831,
  "tschaftlich": 383,
  "Arbeit": 351,
  "sch": 206,
  "Poli": 968,
  "act": 649,
  "A": 5,
  "Policy": 1210,
  "Ġafter": 870,
  "Certain": 1191,
  "ro": 126,
  "Haben": 1063,
  "ĠArbeit": 455,
  "Year": 1259,
  "Moreover": 1205,
  "Europ": 979,
  "Ġeuropean": 849,
  "Ġfind": 706,
  "ort": 152,
  "ifferent": 776,
  "Ġdort": 523,
  "Ġtoo": 888,
  "int": 690,
  "Punkt": 1030,
  "Ha": 955,
  "Ġsecurity": 668,
  "Ġmoreover": 813,
  "sagt": 477,
  "ein": 118,
  "ragen": 397,
  "Ġlarge": 866,
  "st": 124,
  "Ġpo": 139,
  "ĠPartei": 549,
  "Ġge": 98,
  "ehmen": 210,
  "i": 38,
  "Ġma": 136,
  "Staat": 1040,
  "Make": 1324,
  "Un": 321,
  "rÃ¤": 421,
  "Der": 1036,
  "Ġcase": 807,
  "FÃ¼r": 1065,
  "Wichtig": 1109,
  "PrÃ¤sident": 1015,
  "vernment": 841,
  "cil": 622,
  "z": 54,
  "Ġdid": 803,
  "Say": 1204,
  "Sehr": 1016,
  "een": 602,
  "ĠgroÃŁ": 579,
  "ll": 112,
  "Child": 1340,
  "ken": 395,
  "re": 188,
  "ou": 86,
  "Ġgeben": 500,
  "Ġdenken": 502,
  "Ġnow": 935,
  "Ġfrom": 739,
  "May": 1199,
  "Power": 1348,
  "fte": 376,
  "ĠProblem": 486,
  "Political": 1369,
  "Ġwenn": 438,
  "Waren": 1018,
  "Ġgeg": 226,
  "Ġhe": 844,
  "Ġneu": 550,
  "Ġbeginnen": 429,
  "Day": 1294,
  "Must": 1168,
  "Ġknown": 871,
  "ancial": 659,
  "Called": 1297,
  "Ġmoney": 758,
  "ublic": 686,
  "G": 11,
  "FÃ¼": 963,
  "Ġoder": 405,
  "Ein": 956,
  "Ġmost": 775,
  "International": 971,
  "b": 31,
  "Ġhad": 734,
  "W": 27,
  "Ġpro": 299,
  "Ch": 1336,
  "Never": 1165,
  "Ja": 324,
  "urop": 259,
  "Ġgovernment": 842,
  "evelopment": 719,
  "Will": 1232,
  "Ġfew": 746,
  "Platz": 1116,
  "P": 20,
  "Ġwerden": 490,
  "hen": 384,
  "Ġnot": 879,
  "Ġbad": 788,
  "ertain": 673,
  "Ġwhen": 785,
  "Be": 938,
  "Noch": 1032,
  "tween": 683,
  "Ġnehmen": 570,
  "Ġour": 891,
  "S": 23,
  "Ġum": 448,
  "Ġhat": 162,
  "ilitar": 709,
  "Da": 943,
  "Take": 1309,
  "opment": 718,
  "T": 24,
  "By": 1281,
  "See": 987,
  "Until": 1365,
  "Are": 998,
  "in": 68,
  "ĠWeg": 561,
  "Get": 1200,
  "This": 1345,
  "Ġau": 132,
  "Ġplace": 862,
  "Ġday": 716,
  "til": 715,
  "arkt": 343,
  "Ġl": 113,
  "Ġso": 127,
  "But": 1171,
  "echt": 373,
  "Ġsaid": 822,
  "Ġlassen": 556,
  "Ġkonnte": 511,
  "Ġvor": 558,
  "ĠI": 273,
  "ra": 173,
  "kannt": 335,
  "R": 22,
  "lieve": 647,
  "Ġlong": 917,
  "Wenn": 1151,
  "ss": 105,
  "Ġauf": 562,
  "Ġhatte": 441,
  "Member": 1276,
  "conomic": 665,
  "Ġstill": 928,
  "Think": 1312,
  "Dennoch": 1027,
  "Ġshow": 771,
  "Ġdennoch": 464,
  "Regierung": 1019,
  "Teil": 1059,
  "Tell": 1366,
  "Own": 1177,
  "Ġnein": 465,
  "As": 994,
  "F": 10,
  "Ġeconomic": 848,
  "Hatte": 1118,
  "Point": 1351,
  "ĠPar": 238,
  "Ġfound": 897,
  "Ġreport": 932,
  "Ġfeel": 804,
  "egierung": 394,
  "w": 52,
  "Ġjust": 802,
  "est": 290,
  "Ġbetween": 895,
  "Ab": 1007,
  "ili": 707,
  "v": 51,
  "Ġwas": 847,
  "ĠWelt": 529,
  "od": 643,
  "fore": 279,
  "M": 17,
  "k": 40,
  "Said": 1201,
  "edarf": 420,
  "te": 93,
  "ĸ": 60,
  "Programm": 1102,
  "Ġsome": 874,
  "Need": 1285,
  "However": 1356,
  "ele": 603,
  "Durch": 1127,
  "Konnte": 1022,
  "Frau": 1147,
  "Ġthem": 774,
  "Found": 1256,
  "Country": 1303,
  "About": 1355,
  "low": 661,
  "Ġimportant": 816,
  "For": 1346,
  "vertheless": 699,
  "Ġits": 826,
  "Ġlevel": 811,
  "Ġinternational": 265,
  "theless": 605,
  "ust": 595,
  "eop": 717,
  "ssen": 208,
  "eve": 280,
  "Had": 1271,
  "Ġplay": 806,
  "Ġbeen": 818,
  "wis": 345,
  "Ġbe": 90,
  "Ġinformation": 700,
  "schieden": 404,
  "Ġinterest": 900,
  "oth": 677,
  "Bad": 1279,
  "Fact": 1173,
  "Ġpeople": 926,
  "End": 1208,
  "Ġfinancial": 867,
  "edoch": 356,
  "mmer": 389,
  "Fin": 969,
  "ĠSystem": 573,
  "Call": 1282,
  "ĠRat": 506,
  "An": 957,
  "Ġkann": 437,
  "En": 199,
  "ĠBereich": 532,
  "Your": 1332,
  "ecurit": 598,
  "Ġunder": 868,
  "ove": 284,
  "J": 14,
  "Ġall": 725,
  "ĠKind": 476,
  "ĠR": 164,
  "Kann": 1142,
  "Ġob": 504,
  "ey": 593,
  "resident": 620,
  "Gemacht": 1086,
  "Daher": 1153,
  "iden": 253,
  "ch": 65,
  "Ges": 1106,
  "Possible": 1160,
  "ose": 288,
  "twicklung": 402,
  "Gr": 339,
  "Ġhow": 310,
  "eil": 327,
  "Ã": 58,
  "agen": 372,
  "They": 1164,
  "Ġsozial": 470,
  "rage": 344,
  "ind": 169,
  "acht": 352,
  "Ġhere": 836,
  "Ġist": 517,
  "System": 972,
  "Ġas": 320,
  "uestion": 638,
  "ĠL": 225,
  "People": 1218,
  "port": 294,
  "suchen": 337,
  "ĠTag": 524,
  "Seem": 1202,
  "for": 249,
  "ational": 144,
  "Ġsocial": 853,
  "ĠB": 166,
  "Ġwar": 235,
  "Ġwhere": 881,
  "Minister": 975,
  "hl": 440,
  "ready": 657,
  "Unternehmen": 371,
  "Ġout": 756,
  "Ġend": 921,
  "Ġalso": 736,
  "Hier": 1122,
  "lecht": 398,
  "Ġtell": 819,
  "lich": 156,
  "and": 146,
  "Hand": 330,
  "Both": 1158,
  "Who": 1197,
  "Ġthink": 749,
  "Support": 1338,
  "Law": 1246,
  "We": 993,
  "V": 26,
  "MÃ¶glich": 1131,
  "ĠHand": 489,
  "Ġb": 81,
  "Ġhappen": 896,
  "eit": 196,
  "Bec": 1261,
  "Too": 1170,
  "Ġpolitisch": 513,
  "Ġthese": 845,
  "erta": 672,
  "Gegen": 1145,
  "Ġjedoch": 458,
  "Ġsie": 551,
  "With": 1224,
  "ennoch": 348,
  "Local": 1263,
  "Nicht": 1103,
  "Which": 1275,
  "Ġd": 70,
  "beit": 350,
  "Ġhis": 773,
  "Ġfurthermore": 787,
  "e": 34,
  "Been": 1221,
  "kal": 423,
  "it": 108,
  "Ġthere": 303,
  "Geh": 1115,
  "Would": 1372,
  "ĠUnternehmen": 501,
  "Finden": 1088,
  "ternational": 242,
  "till": 742,
  "al": 69,
  "From": 1155,
  "Ł": 62,
  "Where": 1240,
  "Ġun": 149,
  "urit": 597,
  "Ġpresident": 753,
  "L": 16,
  "u": 50,
  "Nevertheless": 1167,
  "itgli": 418,
  "rÃ¤sident": 422,
  "ĠPunkt": 433,
  "jor": 614,
  "Ġcouncil": 768,
  "Ġwur": 228,
  "der": 180,
  "Ġ": 59,
  "ĠMarkt": 446,
  "Every": 1186,
  "Ġhalten": 584,
  "Ġz": 227,
  "All": 1234,
  "Great": 1323,
  "Ġk": 111,
  "fferent": 619,
  "Ġis": 270,
  "me": 286,
  "arke": 711,
  "Find": 1310,
  "urther": 635,
  "read": 656,
  "hr": 192,
  "Ãĸ": 1052,
  "try": 696,
  "Gut": 1012,
  "Ġgehen": 576,
  "Al": 948,
  "taat": 385,
  "Wurde": 1077,
  "Com": 1247,
  "Dienst": 415,
  "mber": 277,
  "Should": 1228,
  "s": 48,
  "arf": 214,
  "Ġpla": 314,
  "N": 18,
  "tisch": 386,
  "Unter": 1125,
  "Council": 1289,
  "Question": 1226,
  "FÃ¼hlen": 1119,
  "Still": 1299,
  "Ġhier": 425,
  "Ġschon": 563,
  "oli": 322,
  "tar": 708,
  "uppe": 407,
  "ause": 660,
  "ĠZeit": 431,
  "Case": 1159,
  "Part": 995,
  "ent": 617,
  "Ġelse": 800,
  "President": 1341,
  "Used": 1182,
  "Ver": 942,
  "hn": 409,
  "Ġlet": 832,
  "Good": 1233,
  "Fragen": 1048,
  "ere": 125,
  "Ġmilitary": 911,
  "ake": 601,
  "Um": 1035,
  "Ġunter": 495,
  "ÃŁ": 211,
  "Ġparliament": 878,
  "o": 44,
  "omic": 664,
  "Ġrun": 786,
  "though": 621,
  "Ġwird": 546,
  "ver": 95,
  "tlich": 204,
  "Li": 1009,
  "AuÃŁerdem": 1105,
  "Versuchen": 1041,
  "Ġdurfte": 497,
  "ed": 135,
  "Ġt": 176,
  "Ġpar": 212,
  "ang": 340,
  "Ġi": 148,
  "C": 7,
  "ĠDienst": 539,
  "Rat": 1134,
  "cause": 835,
  "Ġgood": 810,
  "Alt": 1014,
  "Ġdown": 757,
  "Bericht": 1075,
  "General": 1269,
  "Ġgen": 271,
  "Well": 1206,
  "own": 285,
  "Special": 1219,
  "Long": 1230,
  "Markt": 1111,
  "Ġway": 933,
  "Ġmay": 782,
  "egier": 393,
  "oman": 639,
  "Market": 1350,
  "Party": 1288,
  "Program": 1301,
  "ppen": 689,
  "ir": 589,
  "Au": 965,
  "Ġwhat": 752,
  "ann": 120,
  "Ġschlecht": 555,
  "¼": 57,
  "Ġgut": 571,
  "Economic": 1328,
  "Ġwa": 318,
  "Ġyou": 731,
  "Some": 1308,
  "mission": 247,
  "Ġbeing": 923,
  "Ġvon": 520,
  "Bedarf": 1141,
  "ĠBericht": 492,
  "Gen": 981,
  "Ġdifferent": 778,
  "Ġbefore": 744,
  "icht": 197,
  "Ġinto": 790,
  "Ġyear": 875,
  "la": 145,
  "y": 53,
  "Ġask": 872,
  "Dein": 1045,
  "Thr": 1213,
  "Ġtheir": 873,
  "Ġwhich": 825,
  "Ġwork": 763,
  ".": 4,
  "se": 122,
  "Ġhaben": 454,
  "Ġund": 566,
  "Ġarea": 843,
  "Few": 1349,
  "ti": 134,
  "ickl": 400,
  "Leave": 1304,
  "The": 950,
  "Ġvery": 692,
  "Report": 1180,
  "Muss": 961,
  "roÃŁ": 432,
  "Life": 1344,
  "Und": 1061,
  "ĠW": 237,
  "men": 109,
  "Darf": 1039,
  "ble": 181,
  "Dur": 951,
  "ĠMitglied": 559,
  "Zu": 1092,
  "Play": 1317,
  "ĠParlament": 574,
  "at": 74,
  "Whom": 1342,
  "Move": 1273,
  "Ġmit": 538,
  "Yes": 1330,
  "ĠPolitik": 471,
  "Of": 1257,
  "Furthermore": 1265,
  "Ġgemacht": 461,
  "ilitary": 710,
  "ild": 653,
  "Ġalready": 820,
  "ffentlich": 392,
  "ben": 130,
  "Ġpoint": 877,
  "Ar": 349,
  "nment": 650,
  "ĠFall": 493,
  "Ġknow": 750,
  "a": 30,
  "ĠP": 96,
  "Ġc": 100,
  "mport": 651,
  "Ġihr": 488,
  "ome": 600,
  "Ġsch": 167,
  "Were": 1361,
  "cal": 295,
  "Ġhave": 861,
  "Ġdass": 548,
  "ÃŁerdem": 360,
  "bli": 684,
  "After": 1216,
  "mm": 209,
  "eh": 129,
  "ew": 594,
  "ec": 590,
  "Lo": 977,
  "Dann": 1101,
  "Ġwhose": 829,
  "af": 380,
  "Ġus": 799,
  "Ġthat": 918,
  "Ġtime": 780,
  "Ġif": 675,
  "Do": 1003,
  "Under": 1318,
  "ier": 201,
  "Ġmy": 723,
  "Ġeach": 733,
  "Gegeben": 1050,
  "ur": 92,
  "Ġno": 301,
  "Das": 1097,
  "Ġf": 88,
  "over": 596,
  "Ġlaw": 761,
  "pp": 184,
  "ĠJahr": 474,
  "c": 32,
  "ĠTeil": 510,
  "Ġsystem": 912,
  "op": 154,
  "Military": 1325,
  "eral": 646,
  "Wor": 1000,
  "Ġcoun": 313,
  "m": 42,
  "ĠPlatz": 468,
  "Man": 1207,
  "Ge": 952,
  "Try": 1291,
  "Known": 1225,
  "Ġbut": 680,
  "ow": 107,
  "an": 72,
  "ĠBedarf": 554,
  "den": 104,
  "ther": 287,
  "fe": 679,
  "Rufen": 1081,
  "Ġclear": 697,
  "tat": 735,
  "Ġwichtig": 553,
  "On": 989,
  "umber": 713,
  "Ġder": 473,
  "Ġgreat": 765,
  "If": 1161,
  "tern": 171,
  "Ġpolicy": 936,
  "aftlich": 382,
  "Jedoch": 1130,
  "ie": 157,
  "ĠLeben": 443,
  "Ġin": 115,
  "yste": 261,
  "Te": 1364,
  "Ġein": 233,
  "Service": 1236,
  "Ġthis": 919,
  "eg": 187,
  "very": 632,
  "Ġtry": 852,
  "She": 1315,
  "ĠRecht": 508,
  "Pro": 944,
  "His": 1280,
  "Th": 937,
  "Wir": 947,
  "Us": 1327,
  "Ġuntil": 893,
  "latz": 365,
  "Company": 1255,
  "lt": 328,
  "nen": 331,
  "Ġlo": 274,
  "Nur": 1149,
  "Ġmove": 899,
  "more": 633,
  "Major": 1231,
  "Mu": 960,
  "iss": 170,
  "thele": 604,
  "Ġcome": 821,
  "Sch": 945,
  "ce": 671,
  "lein": 445,
  "Sh": 953,
  "ĠÃ¼ber": 543,
  "Ġshe": 925,
  "ough": 193,
  "hne": 410,
  "ĠmÃ¶glich": 494,
  "Ġit": 311,
  "Was": 1290,
  "Ġare": 308,
  "Wurden": 1113,
  "Nach": 1080,
  "ear": 291,
  "Ġnumber": 714,
  "ervic": 626,
  "Partei": 1073,
  "lear": 606,
  "Ġab": 297,
  "Development": 1353,
  "ĠRegierung": 536,
  "Mitglied": 1070,
  "Than": 1209,
  "unkt": 334,
  "Ġdie": 459,
  "Ġparty": 724,
  "Ġstate": 922,
  "Mein": 1079,
  "Ġwhile": 906,
  "Ġte": 817,
  "Ġthen": 840,
  "or": 79,
  "Ġnevertheless": 701,
  "Ġmusste": 496,
  "mportant": 652,
  "Ġthe": 147,
  "Ġlive": 751,
  "Ġsh": 175,
  "Only": 1316,
  "onnte": 379,
  "Soll": 967,
  "Ġher": 910,
  "Public": 1370,
  "Ġcom": 220,
  "ig": 416,
  "Ġseh": 223,
  "Ġcompany": 927,
  "con": 663,
  "our": 298,
  "Ġup": 901,
  "Security": 1175,
  "There": 997,
  "Sein": 1044,
  "ad": 278,
  "Ġwi": 116,
  "Die": 1056,
  "tate": 737,
  "Ġcall": 727,
  "Ġwurden": 540,
  "Ġdann": 585,
  "Ġsay": 924,
  "ial": 151,
  "Over": 1274,
  "gli": 417,
  "Sind": 1112,
  "en": 63,
  "p": 45,
  "Did": 1172,
  "Ġlokal": 565,
  "Ġfragen": 531,
  "ink": 612,
  "Ġverlassen": 475,
  "gin": 263,
  "Ġwollen": 451,
  "Ġwoman": 814,
  "uch": 591,
  "Ġgesagt": 478,
  "Pla": 1004,
  "Ġda": 140,
  "au": 658,
  "Ġproblem": 770,
  "Right": 1185,
  "Sie": 1084,
  "Aus": 1098,
  "It": 996,
  "issen": 341,
  "Ġspecial": 783,
  "Woman": 1178,
  "Musste": 1025,
  "Ġhear": 838,
  "Begin": 974,
  "Ġget": 655,
  "Land": 1110,
  "wischen": 346,
  "vic": 625,
  "Ġfor": 740,
  "Ġdarf": 547,
  "Ġmake": 859,
  "Ġlocal": 886,
  "gram": 610,
  "Schon": 1020,
  "La": 983,
  "Scheinen": 1117,
  "Es": 1091,
  "¤": 55,
  "ĠEntwicklung": 528,
  "Ġwho": 907,
  "Leben": 1133,
  "National": 970,
  "alled": 670,
  "Ġwh": 114,
  "Ãĸffentlich": 1054,
  "igh": 281,
  "Tag": 1078,
  "To": 988,
  "Ġklein": 586,
  "Ġbei": 466,
  "Lang": 1024,
  "Bein": 1190,
  "ĠfÃ¼r": 587,
  "cht": 110,
  "pan": 726,
  "Group": 1311,
  "Ġh": 76,
  "oney": 634,
  "Ġdas": 519,
  "tical": 915,
  "Clear": 1179,
  "Ġwissen": 447,
  "He": 1187,
  "Here": 1286,
  "ĠLand": 522,
  "ever": 592,
  "So": 954,
  "th": 77,
  "ĠMinister": 456,
  "Their": 1295,
  "ĠEn": 229,
  "Ġused": 857,
  "ste": 260,
  "kl": 399,
  "Mit": 1083,
  "Could": 1270,
  "itglied": 419,
  "¶": 56,
  "Ġmachen": 521,
  "War": 962,
  "Gehen": 1120,
  "ff": 182,
  "Als": 982,
  "inis": 244,
  "on": 78,
  "ĠPro": 231,
  "Denken": 1144,
  "Ġhowever": 766,
  "Out": 1326,
  "ĠS": 236,
  "lse": 631,
  "Politik": 1090,
  "Time": 1184,
  "Ġthey": 834,
  "Ġcould": 865,
  "ĠEnde": 472,
  "Ġwaren": 516,
  "Ġgefunden": 462,
  "World": 1253,
  "erent": 618,
  "ber": 143,
  "Z": 29,
  "evel": 609,
  "Ġcertain": 885,
  "Ġoff": 781,
  "ĠauÃŁerdem": 463,
  "Ġquestion": 795,
  "Ġby": 789,
  "ĠfÃ¼hlen": 583,
  "Ġich": 485,
  "Ihr": 1026,
  "Weg": 1051,
  "Sozial": 1087,
  "ower": 682,
  "Give": 1302,
  "Ġmajor": 764,
  "Ġwirtschaftlich": 505,
  "Ġorder": 755,
  "un": 94,
  "Ġals": 268,
  "Ã¤isch": 424,
  "Geg": 966,
  "ee": 168,
  "de": 133,
  "Oder": 1146,
  "Its": 1220,
  "ean": 667,
  "Ġwhom": 767,
  "ĠT": 232,
  "ĠfÃ¼": 239,
  "roup": 882,
  "inister": 245,
  "Ġhas": 798,
  "Ġhatten": 534,
  "Eine": 1011,
  "Ġalthough": 760,
  "ericht": 375,
  "Ġwill": 934,
  "ten": 216,
  "Ġcommission": 884,
  "ĠStaat": 512,
  "Ġdevelopment": 913,
  "Ġja": 499,
  "arge": 695,
  "Interest": 1237,
  "ld": 128,
  "her": 374,
  "Made": 1163,
  "Ġcalled": 858,
  "Is": 1272,
  "Ġohne": 541,
  "Weil": 1067,
  "chtig": 552,
  "n": 43,
  "Ġwurde": 452,
  "How": 1010,
  "Now": 1250,
  "Ġes": 507,
  "Ġdur": 179,
  "Ġevery": 801,
  "Problem": 980,
  "ight": 282,
  "Wa": 1002,
  "My": 1284,
  "f": 35,
  "ible": 613,
  "Them": 1189,
  "Also": 1358,
  "Ġprogram": 729,
  "Ne": 978,
  "Other": 1371,
  "Same": 1245,
  "pecial": 624,
  "ľ": 61,
  "Fall": 1089,
  "Those": 1268,
  "Small": 1258,
  "ven": 645,
  "When": 1251,
  "ag": 119,
  "ach": 241,
  "mall": 640,
  "cial": 190,
  "Ġwe": 185,
  "ĠFrau": 569,
  "Ġeine": 515,
  "ly": 674,
  "Wird": 1126,
  "terest": 691,
  "Ġan": 269,
  "</s>": 3,
  "Ġsehr": 450,
  "upport": 704,
  "K": 15,
  "Ġpublic": 846,
  "su": 336,
  "Wollen": 1076,
  "ĠPrÃ¤sident": 581,
  "Von": 1085,
  "Ãľber": 1124,
  "Shall": 1343,
  "Our": 1307,
  "kt": 195,
  "Ġp": 84,
  "Seh": 959,
  "ore": 141,
  "Ġmust": 851,
  "Between": 1188,
  "oll": 323,
  "Neu": 1100,
  "Ġsind": 480,
  "Ġshall": 743,
  "siden": 254,
  "GroÃŁ": 1139,
  "Ġy": 174,
  "Old": 1217,
  "Wissen": 1071,
  "Ġverschieden": 544,
  "Gruppe": 408,
  "Gesagt": 1108,
  "Ġgi": 312,
  "Show": 1347,
  "nformation": 347,
  "E": 9,
  "Down": 1298,
  "Ġchild": 812,
  "tw": 257,
  "ac": 648,
  "agt": 369,
  "And": 1360,
  "Entwicklung": 1095,
  "ystem": 262,
  "l": 41,
  "ound": 693,
  "ĠProgramm": 537,
  "Ġauch": 498,
  "liament": 678,
  "eep": 616,
  "Ġkeep": 741,
  "Ġhand": 772,
  "eel": 642,
  "uest": 637,
  "Ġaus": 582,
  "Ġto": 315,
  "Commission": 1283,
  "Ġsame": 898,
  "zial": 361,
  "enschen": 355,
  "Ġsollte": 535,
  "Go": 1001,
  "upp": 258,
  "eport": 721,
  "Beginnen": 1023,
  "While": 1198,
  "ternehmen": 370,
  "Kn": 1005,
  "ould": 198,
  "ereich": 413,
  "Ġold": 931,
  "Ġmade": 666,
  "Ġgiven": 823,
  "Way": 1331,
  "Genannt": 1135,
  "Hear": 1222,
  "oun": 191,
  "Werden": 1094,
  "im": 644,
  "Her": 1249,
  "ion": 99,
  "rau": 430,
  "Ġleave": 909,
  "Ġm": 71,
  "hlen": 442,
  "cy": 791,
  "ubli": 685,
  "Du": 1121,
  "Gefunden": 1143,
  "Being": 1193,
  "lat": 364,
  "Ã¼": 161,
  "ge": 694,
  "Ġmu": 178,
  "alten": 436,
  "r": 47,
  "Ġor": 317,
  "Jahr": 357,
  "Ġpolitical": 916,
  "li": 83,
  "Auch": 1055,
  "h": 37,
  "In": 940,
  "Kommen": 1132,
  "Into": 1300,
  "question": 794,
  "Area": 1166,
  "Ġme": 309,
  "ĠÃ¶ffentlich": 527,
  "ile": 687,
  "Different": 1195,
  "glich": 387,
  "il": 172,
  "ĠÃ¼": 542,
  "Ġj": 177,
  "Ġwith": 702,
  "twickl": 401,
  "enn": 200,
  "Bring": 1238,
  "Nummer": 390,
  "D": 8,
  "sident": 255,
  "Wi": 990,
  "Ġsein": 564,
  "ament": 676,
  "Ġservice": 777,
  "ĠMann": 560,
  "och": 155,
  "Lassen": 1154,
  "d": 33,
  "Ġhim": 815,
  "Number": 1314,
  "elt": 412,
  "Ġabout": 747,
  "Ġen": 920,
  "Ġgegeben": 439,
  "Ġzu": 514,
  "Money": 1363,
  "Klein": 1047,
  "Ist": 1046,
  "Ġboth": 908,
  "ĠK": 222,
  "entlich": 391,
  "Not": 1169,
  "ter": 103,
  "Ġer": 575,
  "Ã¶glich": 388,
  "Ġmember": 705,
  "Ġminister": 850,
  "Ġworld": 792,
  "Just": 1212,
  "oup": 688,
  "Has": 1262,
  "Below": 1196,
  "Ask": 1211,
  "That": 1319,
  "Ġbelieve": 797,
  "EuropÃ¤isch": 1069,
  "Ġv": 234,
  "Ġfin": 267,
  "Ġsmall": 796,
  "Or": 986,
  "Vor": 1033,
  "Ġdaher": 469,
  "Dass": 1136,
  "You": 1267,
  "Ġar": 307,
  "Ġsupport": 894,
  "Whose": 1293,
  "Ġwould": 876,
  "Ġpart": 300,
  "ĠF": 163,
  "erde": 358,
  "Ġnoch": 578,
  "ong": 703,
  "Ġgo": 217,
  "tsch": 381,
  "Di": 338,
  "reat": 627,
  "Above": 1277,
  "Ġn": 80,
  "erden": 377,
  "Believe": 1321,
  "Hat": 949,
  "Ġdein": 484,
  "sed": 654,
  "urthermore": 636,
  "Through": 1215,
  "Sollte": 1152,
  "Politi": 1368,
  "eople": 720,
  "Ġwir": 165,
  "Most": 1242,
  "ry": 293,
  "Ġshould": 914,
  "Machen": 1104,
  "le": 89,
  "Ġth": 87,
  "Frage": 1114,
  "isch": 213,
  "Ġu": 159,
  "Ġbring": 929,
  "Le": 1008,
  "Ġcountry": 890,
  "Auf": 1031,
  "State": 1359,
  "ke": 194,
  "ant": 289,
  "Menschen": 1058,
  "ommission": 326,
  "Ġch": 808,
  "Halten": 1057,
  "Mann": 1029,
  "Ġe": 101,
  "Place": 1313,
  "ĠMenschen": 467,
  "Wur": 964,
  "id": 283,
  "B": 6,
  "Ġgroup": 883,
  "European": 1339,
  "Nein": 1017,
  "U": 25,
  "Such": 1337,
  "Ġfact": 839,
  "is": 85,
  "Ġ.": 82,
  "Ġtake": 830,
  "ic": 183,
  "Ġnational": 275,
  "Ġown": 759,
  "ung": 207,
  "Though": 1320,
  "lament": 426,
  "schen": 354,
  "arket": 712,
  "Ġdo": 306,
  "Bereich": 1148,
  "Ġti": 779,
  "Ġneed": 762,
  "What": 1214,
  "Durfte": 1053,
  "t": 49,
  "Because": 1264,
  "Given": 1203,
  "Keep": 1354,
  "ave": 608,
  "Sagen": 1138,
  "Ġkn": 305,
  "Work": 1334,
  "Ġbekannt": 435,
  "Ġnach": 483,
  "ation": 117,
  "ufen": 366,
  "oliti": 329,
  "Ġmarket": 904,
  "Ġla": 266,
  "Ġthough": 930,
  "ĠÃ¶": 525,
  "Him": 1229,
  "Very": 1223,
  "gra": 248,
  "I": 13,
  "Order": 1260,
  "eben": 189,
  "Ġtherefore": 745,
  "Lokal": 1082,
  "ĠeuropÃ¤isch": 567,
  "More": 985,
  "Ġg": 73,
  "ollen": 342,
  "vel": 809,
  "H": 12,
  "Ġyes": 769,
  "Ġlang": 444,
  "Ġgegen": 526,
  "<s>": 2,
  "Run": 1357,
  "chen": 131,
  "es": 276,
  "ment": 153,
  "Each": 1248,
  "Ġrufen": 479,
  "Ġthose": 824,
  "lassen": 362,
  "rag": 202,
  "O": 19,
  "g": 36,
  "ĠKommission": 453,
  "Ġgeneral": 805,
  "fter": 662,
  "ĠGruppe": 530,
  "funden": 368,
  "Ma": 946,
  "Ġsuch": 732,
  "ÃŁerde": 359,
  "out": 292,
  "to": 641,
  "Ġat": 738,
  "enst": 414,
  "Know": 1362,
  "Live": 1335,
  "nte": 378,
  "Ġwere": 889,
  "<pad>": 0,
  "Ã¶": 219,
  "Ġwant": 827,
  "enken": 396,
  "No": 984,
  "Zeit": 332,
  "Ġbecause": 837,
  "j": 39,
  "ich": 256,
  "q": 46,
  "These": 1227,
  "Ġversuchen": 434,
  "Ġmore": 319,
  "ommen": 427,
  "Ġkommen": 568,
  "macht": 353,
  "Before": 1292,
  "Ich": 1129,
  "Q": 21,
  "Wicht": 1107,
  "Ġne": 158,
  "Ġonly": 863,
  "Beg": 973,
  "ing": 205,
  "Ġduring": 880,
  "Ġa": 91,
  "ase": 630,
  "Ġaber": 487,
  "Financial": 1183,
  "om": 97,
  "Ġsa": 221,
  "Else": 1192,
  "Ġright": 892,
  "Want": 1329,
  "Ġmight": 698,
  "ecial": 623,
  "Have": 1305,
  "Parlament": 1096,
  "Large": 1367,
  "Ġal": 123,
  "Ġbelow": 856,
  "ssible": 615,
  "Nehmen": 1066,
  "Ġand": 902,
  "Ġlife": 855,
  "ecurity": 599,
  "Ġgenannt": 580,
  "Ġzwischen": 460,
  "Ġabove": 722,
  "Ġeurop": 272,
  "Ġdu": 588,
  "Up": 1239,
  "Ohne": 1093,
  "At": 1278,
  "rom": 607,
  "Ġover": 833,
  "Ġo": 102,
  "Ġon": 316,
  "Ġman": 869,
  "formation": 251,
  "Off": 1156,
  "Dort": 1137,
  "Ġfinden": 503,
  "Social": 1157,
  "ervice": 628,
  "Ġthan": 864,
  "rough": 903,
  "ĠNummer": 518,
  "Aber": 1043,
  "Gover": 1174,
  "ring": 730,
  "Ġsoll": 230,
  "Therefore": 1296,
  "fun": 367,
  "<unk>": 1,
  "ta": 252,
  "ieden": 403,
  "ut": 240,
  "Ob": 1049,
  "Ġmuss": 224,
  "Recht": 1021,
  "tei": 411,
  "Ġpoli": 186,
  "Ġbegin": 264,
  "Government": 1176,
  "Might": 1194,
  "Ġwor": 302,
  "Come": 1162,
  "Ãľ": 1123,
  "New": 1306,
  "ve": 106,
  "Important": 1287,
  "ĠFrage": 449,
  "Ã¤": 215,
  "miss": 246,
  "Nu": 333,
  "Level": 1266,
  "Ġof": 887,
  "alle": 669,
  "Wirtschaftlich": 1062,
  "Ġsee": 296,
  "gh": 142,
  "Po": 991,
  "olitik": 363,
  "uf": 325,
  "ar": 75,
  "wn": 611,
  "Already": 1333,
  "Ġalt": 457,
  "Ende": 1099,
  "einen": 428,
  "ĠM": 121,
  "Ġver": 138,
  "Although": 1322,
  "Ġthrough": 905,
  "Does": 1254,
  "Ġr": 160,
  "Me": 1006
}