{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          3
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          2
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "<unk>",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<s>": 2,
      "</s>": 3,
      ".": 4,
      "A": 5,
      "B": 6,
      "C": 7,
      "D": 8,
      "E": 9,
      "F": 10,
      "G": 11,
      "H": 12,
      "I": 13,
      "J": 14,
      "K": 15,
      "L": 16,
      "M": 17,
      "N": 18,
      "O": 19,
      "P": 20,
      "Q": 21,
      "R": 22,
      "S": 23,
      "T": 24,
      "U": 25,
      "V": 26,
      "W": 27,
      "Y": 28,
      "a": 29,
      "b": 30,
      "c": 31,
      "d": 32,
      "e": 33,
      "f": 34,
      "g": 35,
      "h": 36,
      "i": 37,
      "j": 38,
      "k": 39,
      "l": 40,
      "m": 41,
      "n": 42,
      "o": 43,
      "p": 44,
      "q": 45,
      "r": 46,
      "s": 47,
      "t": 48,
      "u": 49,
      "v": 50,
      "w": 51,
      "y": 52,
      "À": 53,
      "É": 54,
      "à": 55,
      "è": 56,
      "é": 57,
      "ê": 58,
      "ù": 59,
      "##u": 60,
      "##p": 61,
      "##o": 62,
      "##r": 63,
      "##t": 64,
      "##s": 65,
      "##a": 66,
      "##i": 67,
      "##w": 68,
      "##e": 69,
      "##y": 70,
      "##h": 71,
      "##f": 72,
      "##n": 73,
      "##l": 74,
      "##d": 75,
      "##c": 76,
      "##v": 77,
      "##m": 78,
      "##k": 79,
      "##b": 80,
      "##g": 81,
      "##è": 82,
      "##ù": 83,
      "##q": 84,
      "##é": 85,
      "##j": 86,
      "##à": 87,
      "##ê": 88,
      "##er": 89,
      "##nt": 90,
      "##on": 91,
      "##ou": 92,
      "##re": 93,
      "##me": 94,
      "##ai": 95,
      "##ti": 96,
      "##al": 97,
      "##ar": 98,
      "##en": 99,
      "##le": 100,
      "##in": 101,
      "##om": 102,
      "th": 103,
      "##an": 104,
      "##or": 105,
      "##ve": 106,
      "##em": 107,
      "##li": 108,
      "##ment": 109,
      "##es": 110,
      "po": 111,
      "##si": 112,
      "##ro": 113,
      "##tion": 114,
      "##is": 115,
      "##ent": 116,
      "##ant": 117,
      "##ver": 118,
      "be": 119,
      "##ait": 120,
      "par": 121,
      "##ci": 122,
      "##ir": 123,
      "##ow": 124,
      "qu": 125,
      "##ay": 126,
      "ser": 127,
      "##pp": 128,
      "wh": 129,
      "##it": 130,
      "##se": 131,
      "##ation": 132,
      "##eu": 133,
      "##st": 134,
      "al": 135,
      "tr": 136,
      "##ore": 137,
      "com": 138,
      "##ld": 139,
      "##ort": 140,
      "##el": 141,
      "##ue": 142,
      "##ont": 143,
      "##que": 144,
      "##nd": 145,
      "##ur": 146,
      "##at": 147,
      "##au": 148,
      "##and": 149,
      "##our": 150,
      "de": 151,
      "##ere": 152,
      "##th": 153,
      "##gh": 154,
      "##ational": 155,
      "##as": 156,
      "poli": 157,
      "pro": 158,
      "di": 159,
      "##cial": 160,
      "##ic": 161,
      "le": 162,
      "int": 163,
      "##aient": 164,
      "##ous": 165,
      "##onn": 166,
      "##oir": 167,
      "##ne": 168,
      "ne": 169,
      "so": 170,
      "##ais": 171,
      "av": 172,
      "en": 173,
      "ét": 174,
      "##ad": 175,
      "##ssi": 176,
      "sh": 177,
      "##emb": 178,
      "an": 179,
      "el": 180,
      "ou": 181,
      "politi": 182,
      "gr": 183,
      "mon": 184,
      "ch": 185,
      "##ep": 186,
      "##ble": 187,
      "##vel": 188,
      "##ter": 189,
      "##pe": 190,
      "##il": 191,
      "##ff": 192,
      "##ch": 193,
      "##cal": 194,
      "fin": 195,
      "inter": 196,
      "pl": 197,
      "li": 198,
      "do": 199,
      "in": 200,
      "##ould": 201,
      "##all": 202,
      "##ough": 203,
      "##ke": 204,
      "##ing": 205,
      "se": 206,
      "go": 207,
      "the": 208,
      "##ppel": 209,
      "##av": 210,
      "##pr": 211,
      "##ouver": 212,
      "##ntre": 213,
      "##rait": 214,
      "##dant": 215,
      "##endant": 216,
      "##ler": 217,
      "##ement": 218,
      "##lement": 219,
      "##ème": 220,
      "##ès": 221,
      "##oin": 222,
      "##tre": 223,
      "##ser": 224,
      "il": 225,
      "parti": 226,
      "appel": 227,
      "entre": 228,
      "peu": 229,
      "politique": 230,
      "elle": 231,
      "dé": 232,
      "donn": 233,
      "pour": 234,
      "au": 235,
      "##ssible": 236,
      "##app": 237,
      "##national": 238,
      "##port": 239,
      "##mport": 240,
      "##mportant": 241,
      "##yst": 242,
      "##ong": 243,
      "##ss": 244,
      "##dent": 245,
      "##sident": 246,
      "##uro": 247,
      "##lic": 248,
      "##mis": 249,
      "##sion": 250,
      "##mission": 251,
      "##ain": 252,
      "##velo": 253,
      "##for": 254,
      "##mation": 255,
      "##formation": 256,
      "##ple": 257,
      "##estion": 258,
      "##ra": 259,
      "##gra": 260,
      "##gram": 261,
      "##um": 262,
      "##der": 263,
      "##vic": 264,
      "##vice": 265,
      "##out": 266,
      "##ocal": 267,
      "##ub": 268,
      "##ublic": 269,
      "##int": 270,
      "##inis": 271,
      "##con": 272,
      "##conom": 273,
      "possible": 274,
      "international": 275,
      "important": 276,
      "pre": 277,
      "long": 278,
      "la": 279,
      "euro": 280,
      "syst": 281,
      "commission": 282,
      "pe": 283,
      "question": 284,
      "num": 285,
      "information": 286,
      "social": 287,
      "program": 288,
      "ver": 289,
      "national": 290,
      "service": 291,
      "mar": 292,
      "public": 293,
      "diff": 294,
      "point": 295,
      "minis": 296,
      "local": 297,
      "grou": 298,
      "memb": 299,
      "##ear": 300,
      "##ove": 301,
      "##ave": 302,
      "##igh": 303,
      "##ight": 304,
      "##fore": 305,
      "##ac": 306,
      "##ell": 307,
      "##now": 308,
      "##ose": 309,
      "##ake": 310,
      "##ust": 311,
      "##ther": 312,
      "to": 313,
      "there": 314,
      "it": 315,
      "gi": 316,
      "more": 317,
      "wor": 318,
      "ab": 319,
      "as": 320,
      "how": 321,
      "cou": 322,
      "no": 323,
      "part": 324,
      "su": 325,
      "fe": 326,
      "on": 327,
      "are": 328,
      "know": 329,
      "or": 330,
      "##nc": 331,
      "##menc": 332,
      "##mencer": 333,
      "##aine": 334,
      "##omaine": 335,
      "##ail": 336,
      "##avail": 337,
      "##ême": 338,
      "##ps": 339,
      "##emps": 340,
      "##vrait": 341,
      "##cien": 342,
      "##apport": 343,
      "##ise": 344,
      "##prise": 345,
      "##onnu": 346,
      "##onc": 347,
      "##arder": 348,
      "##ayer": 349,
      "##ssayer": 350,
      "##né": 351,
      "##née": 352,
      "##sé": 353,
      "##tili": 354,
      "##tilisé": 355,
      "##ie": 356,
      "##jà": 357,
      "##pé": 358,
      "##péen": 359,
      "##loir": 360,
      "##ouloir": 361,
      "##gal": 362,
      "##galement": 363,
      "##entir": 364,
      "##ependant": 365,
      "##ndre": 366,
      "##aut": 367,
      "##ors": 368,
      "##eulement": 369,
      "##itter": 370,
      "##emin": 371,
      "##roit": 372,
      "##ays": 373,
      "##tit": 374,
      "##éro": 375,
      "##aire": 376,
      "##usi": 377,
      "##rs": 378,
      "##eurs": 379,
      "##usieurs": 380,
      "##près": 381,
      "##ré": 382,
      "##résident": 383,
      "##onse": 384,
      "##ans": 385,
      "##onseil": 386,
      "##ontre": 387,
      "##fant": 388,
      "##ppement": 389,
      "##veloppement": 390,
      "##vais": 391,
      "##auvais": 392,
      "des": 393,
      "##emand": 394,
      "##emander": 395,
      "que": 396,
      "commencer": 397,
      "##avoir": 398,
      "##moin": 399,
      "##éan": 400,
      "##moins": 401,
      "##éanmoins": 402,
      "##enser": 403,
      "##vé": 404,
      "##ouvé": 405,
      "##de": 406,
      "##ére": 407,
      "##érent": 408,
      "##ouve": 409,
      "##ouveau": 410,
      "##embler": 411,
      "##uis": 412,
      "##enir": 413,
      "##esoin": 414,
      "##omme": 415,
      "##vec": 416,
      "##ché": 417,
      "##aque": 418,
      "##ien": 419,
      "##nement": 420,
      "##ouvernement": 421,
      "trouver": 422,
      "seraient": 423,
      "comment": 424,
      "##emme": 425,
      "elles": 426,
      "et": 427,
      "travail": 428,
      "domaine": 429,
      "##ique": 430,
      "##conomique": 431,
      "système": 432,
      "les": 433,
      "aller": 434,
      "peut": 435,
      "temps": 436,
      "est": 437,
      "main": 438,
      "partie": 439,
      "devrait": 440,
      "entreprise": 441,
      "appelé": 442,
      "même": 443,
      "sont": 444,
      "non": 445,
      "rapport": 446,
      "avait": 447,
      "##lème": 448,
      "##blème": 449,
      "connu": 450,
      "grand": 451,
      "ancien": 452,
      "garder": 453,
      "##aisser": 454,
      "essayer": 455,
      "##core": 456,
      "encore": 457,
      "année": 458,
      "européen": 459,
      "prendre": 460,
      "nous": 461,
      "ton": 462,
      "également": 463,
      "vie": 464,
      "vouloir": 465,
      "quitter": 466,
      "donc": 467,
      "avant": 468,
      "aussi": 469,
      "ils": 470,
      "déjà": 471,
      "utilisé": 472,
      "numéro": 473,
      "sera": 474,
      "fait": 475,
      "cependant": 476,
      "faut": 477,
      "pendant": 478,
      "sur": 479,
      "seulement": 480,
      "vous": 481,
      "dit": 482,
      "faire": 483,
      "était": 484,
      "sentir": 485,
      "où": 486,
      "qui": 487,
      "alors": 488,
      "chemin": 489,
      "droit": 490,
      "appeler": 491,
      "donner": 492,
      "tu": 493,
      "petit": 494,
      "pas": 495,
      "voir": 496,
      "dont": 497,
      "programme": 498,
      "dans": 499,
      "dire": 500,
      "pays": 501,
      "un": 502,
      "mauvais": 503,
      "conseil": 504,
      "contre": 505,
      "plusieurs": 506,
      "président": 507,
      "groupe": 508,
      "étaient": 509,
      "monde": 510,
      "si": 511,
      "savoir": 512,
      "développement": 513,
      "avaient": 514,
      "mais": 515,
      "vers": 516,
      "sous": 517,
      "donné": 518,
      "après": 519,
      "enfant": 520,
      "nouveau": 521,
      "pourrait": 522,
      "oui": 523,
      "une": 524,
      "##puis": 525,
      "depuis": 526,
      "peuple": 527,
      "néanmoins": 528,
      "là": 529,
      "besoin": 530,
      "venir": 531,
      "sembler": 532,
      "demander": 533,
      "ministre": 534,
      "très": 535,
      "trouvé": 536,
      "différent": 537,
      "penser": 538,
      "seront": 539,
      "jour": 540,
      "bien": 541,
      "parlement": 542,
      "serait": 543,
      "homme": 544,
      "marché": 545,
      "ici": 546,
      "avec": 547,
      "cas": 548,
      "doit": 549,
      "chaque": 550,
      "lieu": 551,
      "gouvernement": 552,
      "membre": 553,
      "quand": 554,
      "femme": 555,
      "tout": 556,
      "économique": 557,
      "je": 558,
      "autre": 559,
      "état": 560,
      "problème": 561,
      "bon": 562,
      "laisser": 563,
      "ont": 564,
      "##ll": 565,
      "##et": 566,
      "##ut": 567,
      "##tat": 568,
      "##een": 569,
      "##ever": 570,
      "##ome": 571,
      "##ey": 572,
      "##ven": 573,
      "##till": 574,
      "##ry": 575,
      "##over": 576,
      "##oth": 577,
      "##appen": 578,
      "##alle": 579,
      "##alled": 580,
      "##ime": 581,
      "##fter": 582,
      "##aj": 583,
      "##ajor": 584,
      "##though": 585,
      "##cau": 586,
      "##cause": 587,
      "##ge": 588,
      "##arge": 589,
      "##ill": 590,
      "##ancial": 591,
      "##ace": 592,
      "##pment": 593,
      "##velopment": 594,
      "##ink": 595,
      "##ween": 596,
      "##ost": 597,
      "##fe": 598,
      "##pean": 599,
      "##ople": 600,
      "##nment": 601,
      "##ith": 602,
      "##ament": 603,
      "##liament": 604,
      "##nci": 605,
      "##ncil": 606,
      "##rom": 607,
      "##ele": 608,
      "##thele": 609,
      "##theless": 610,
      "##nder": 611,
      "##ket": 612,
      "##reat": 613,
      "##ade": 614,
      "##od": 615,
      "##eep": 616,
      "##gin": 617,
      "##blem": 618,
      "##im": 619,
      "##cur": 620,
      "##ity": 621,
      "##curity": 622,
      "old": 623,
      "##mall": 624,
      "##so": 625,
      "##ly": 626,
      "##tate": 627,
      "##pport": 628,
      "##ound": 629,
      "##uring": 630,
      "his": 631,
      "##ich": 632,
      "##ame": 633,
      "##ber": 634,
      "##ild": 635,
      "##sed": 636,
      "##own": 637,
      "##conomic": 638,
      "##erent": 639,
      "##read": 640,
      "##ready": 641,
      "##ach": 642,
      "##eport": 643,
      "##oman": 644,
      "would": 645,
      "##tar": 646,
      "##ili": 647,
      "##ntry": 648,
      "##tary": 649,
      "##ilitary": 650,
      "too": 651,
      "##eve": 652,
      "##lieve": 653,
      "##pecial": 654,
      "given": 655,
      "still": 656,
      "##ring": 657,
      "but": 658,
      "##wn": 659,
      "##rough": 660,
      "##pan": 661,
      "##ese": 662,
      "##pany": 663,
      "they": 664,
      "both": 665,
      "let": 666,
      "called": 667,
      "##more": 668,
      "##urther": 669,
      "##urthermore": 670,
      "##un": 671,
      "##tain": 672,
      "##ertain": 673,
      "##aid": 674,
      "where": 675,
      "happen": 676,
      "were": 677,
      "president": 678,
      "##act": 679,
      "##ed": 680,
      "time": 681,
      "move": 682,
      "leave": 683,
      "call": 684,
      "of": 685,
      "however": 686,
      "major": 687,
      "although": 688,
      "after": 689,
      "though": 690,
      "##eral": 691,
      "##eneral": 692,
      "##low": 693,
      "below": 694,
      "##lear": 695,
      "##ile": 696,
      "large": 697,
      "##est": 698,
      "development": 699,
      "level": 700,
      "work": 701,
      "place": 702,
      "##vernment": 703,
      "government": 704,
      "##ase": 705,
      "because": 706,
      "into": 707,
      "hand": 708,
      "me": 709,
      "seem": 710,
      "parliament": 711,
      "law": 712,
      "its": 713,
      "try": 714,
      "year": 715,
      "here": 716,
      "most": 717,
      "live": 718,
      "council": 719,
      "does": 720,
      "our": 721,
      "european": 722,
      "will": 723,
      "##cy": 724,
      "policy": 725,
      "for": 726,
      "think": 727,
      "end": 728,
      "over": 729,
      "life": 730,
      "##vertheless": 731,
      "when": 732,
      "nevertheless": 733,
      "just": 734,
      "well": 735,
      "out": 736,
      "not": 737,
      "about": 738,
      "financial": 739,
      "above": 740,
      "party": 741,
      "way": 742,
      "##tween": 743,
      "between": 744,
      "now": 745,
      "see": 746,
      "find": 747,
      "should": 748,
      "else": 749,
      "hear": 750,
      "people": 751,
      "good": 752,
      "might": 753,
      "with": 754,
      "under": 755,
      "market": 756,
      "from": 757,
      "yes": 758,
      "therefore": 759,
      "keep": 760,
      "##ntil": 761,
      "##very": 762,
      "world": 763,
      "great": 764,
      "few": 765,
      "my": 766,
      "and": 767,
      "state": 768,
      "begin": 769,
      "their": 770,
      "him": 771,
      "made": 772,
      "only": 773,
      "right": 774,
      "security": 775,
      "could": 776,
      "shall": 777,
      "##wer": 778,
      "power": 779,
      "support": 780,
      "come": 781,
      "all": 782,
      "that": 783,
      "problem": 784,
      "which": 785,
      "during": 786,
      "small": 787,
      "those": 788,
      "found": 789,
      "money": 790,
      "was": 791,
      "you": 792,
      "them": 793,
      "same": 794,
      "economic": 795,
      "at": 796,
      "before": 797,
      "very": 798,
      "such": 799,
      "number": 800,
      "make": 801,
      "also": 802,
      "day": 803,
      "each": 804,
      "been": 805,
      "by": 806,
      "he": 807,
      "different": 808,
      "bad": 809,
      "military": 810,
      "report": 811,
      "down": 812,
      "give": 813,
      "moreover": 814,
      "get": 815,
      "being": 816,
      "had": 817,
      "is": 818,
      "whom": 819,
      "we": 820,
      "woman": 821,
      "take": 822,
      "used": 823,
      "child": 824,
      "these": 825,
      "system": 826,
      "new": 827,
      "say": 828,
      "off": 829,
      "already": 830,
      "country": 831,
      "special": 832,
      "minister": 833,
      "tell": 834,
      "your": 835,
      "she": 836,
      "run": 837,
      "what": 838,
      "play": 839,
      "show": 840,
      "political": 841,
      "feel": 842,
      "man": 843,
      "company": 844,
      "whose": 845,
      "ask": 846,
      "then": 847,
      "who": 848,
      "may": 849,
      "own": 850,
      "said": 851,
      "believe": 852,
      "other": 853,
      "than": 854,
      "have": 855,
      "us": 856,
      "some": 857,
      "has": 858,
      "up": 859,
      "through": 860,
      "this": 861,
      "bring": 862,
      "furthermore": 863,
      "certain": 864,
      "fact": 865,
      "order": 866,
      "want": 867,
      "need": 868,
      "area": 869,
      "while": 870,
      "known": 871,
      "general": 872,
      "group": 873,
      "clear": 874,
      "must": 875,
      "member": 876,
      "case": 877,
      "interest": 878,
      "every": 879,
      "her": 880,
      "if": 881,
      "until": 882,
      "did": 883,
      "Th": 884,
      "Po": 885,
      "Par": 886,
      "Ser": 887,
      "Wh": 888,
      "Qu": 889,
      "Com": 890,
      "Be": 891,
      "Al": 892,
      "Tr": 893,
      "Pro": 894,
      "Di": 895,
      "Int": 896,
      "Av": 897,
      "Sh": 898,
      "Ch": 899,
      "##liti": 900,
      "Politi": 901,
      "An": 902,
      "El": 903,
      "Gr": 904,
      "De": 905,
      "Ne": 906,
      "Mon": 907,
      "So": 908,
      "In": 909,
      "Inter": 910,
      "Pl": 911,
      "Fin": 912,
      "Do": 913,
      "Le": 914,
      "Li": 915,
      "Politique": 916,
      "Parti": 917,
      "Se": 918,
      "Dé": 919,
      "Ou": 920,
      "Ét": 921,
      "Peu": 922,
      "Pour": 923,
      "Au": 924,
      "Elle": 925,
      "Entre": 926,
      "Il": 927,
      "En": 928,
      "Appel": 929,
      "Donn": 930,
      "Memb": 931,
      "Syst": 932,
      "Program": 933,
      "National": 934,
      "Possible": 935,
      "Pe": 936,
      "Information": 937,
      "Local": 938,
      "Commission": 939,
      "Mar": 940,
      "Service": 941,
      "Diff": 942,
      "Grou": 943,
      "International": 944,
      "Social": 945,
      "Question": 946,
      "La": 947,
      "Euro": 948,
      "Point": 949,
      "Long": 950,
      "Public": 951,
      "Important": 952,
      "Num": 953,
      "Pre": 954,
      "Gi": 955,
      "It": 956,
      "Minis": 957,
      "Ver": 958,
      "Know": 959,
      "Or": 960,
      "Su": 961,
      "More": 962,
      "Are": 963,
      "Fe": 964,
      "Wor": 965,
      "No": 966,
      "On": 967,
      "The": 968,
      "Cou": 969,
      "As": 970,
      "There": 971,
      "Go": 972,
      "Part": 973,
      "Ab": 974,
      "How": 975,
      "To": 976,
      "Et": 977,
      "Utilisé": 978,
      "Donc": 979,
      "Là": 980,
      "Demander": 981,
      "État": 982,
      "Après": 983,
      "Laisser": 984,
      "Peuple": 985,
      "Sentir": 986,
      "Oui": 987,
      "Même": 988,
      "Était": 989,
      "Non": 990,
      "Penser": 991,
      "Ancien": 992,
      "Membre": 993,
      "Gouvernement": 994,
      "Pays": 995,
      "Alors": 996,
      "Déjà": 997,
      "Tout": 998,
      "Comment": 999,
      "Commencer": 1000,
      "Je": 1001,
      "Parlement": 1002,
      "Chaque": 1003,
      "Plusieurs": 1004,
      "Enfant": 1005,
      "Système": 1006,
      "Sont": 1007,
      "Sous": 1008,
      "Programme": 1009,
      "Avait": 1010,
      "Chemin": 1011,
      "Droit": 1012,
      "Ton": 1013,
      "Bon": 1014,
      "Main": 1015,
      "Si": 1016,
      "Seulement": 1017,
      "Cependant": 1018,
      "Enc": 1019,
      "Femme": 1020,
      "Quand": 1021,
      "Trouvé": 1022,
      "Année": 1023,
      "Autre": 1024,
      "Encore": 1025,
      "Fait": 1026,
      "Nous": 1027,
      "Président": 1028,
      "Voir": 1029,
      "Vie": 1030,
      "Avec": 1031,
      "Sur": 1032,
      "Domaine": 1033,
      "Essayer": 1034,
      "Faut": 1035,
      "Petit": 1036,
      "Différent": 1037,
      "Seront": 1038,
      "Devrait": 1039,
      "Développement": 1040,
      "Rapport": 1041,
      "Temps": 1042,
      "Très": 1043,
      "Connu": 1044,
      "Néanmoins": 1045,
      "Marché": 1046,
      "Conseil": 1047,
      "Mais": 1048,
      "Sera": 1049,
      "Partie": 1050,
      "Appeler": 1051,
      "Groupe": 1052,
      "Homme": 1053,
      "Serait": 1054,
      "Des": 1055,
      "Est": 1056,
      "Où": 1057,
      "Grand": 1058,
      "Doit": 1059,
      "Elles": 1060,
      "Garder": 1061,
      "Ont": 1062,
      "Vouloir": 1063,
      "Donner": 1064,
      "Cas": 1065,
      "Contre": 1066,
      "Jour": 1067,
      "Vous": 1068,
      "Seraient": 1069,
      "Trouver": 1070,
      "Étaient": 1071,
      "Aussi": 1072,
      "Travail": 1073,
      "Européen": 1074,
      "Lieu": 1075,
      "Pourrait": 1076,
      "Tu": 1077,
      "Qui": 1078,
      "Avant": 1079,
      "Dans": 1080,
      "Faire": 1081,
      "Appelé": 1082,
      "Sembler": 1083,
      "Dont": 1084,
      "Également": 1085,
      "Ils": 1086,
      "Bien": 1087,
      "Mauvais": 1088,
      "Dit": 1089,
      "Venir": 1090,
      "Économique": 1091,
      "Aller": 1092,
      "Ici": 1093,
      "Les": 1094,
      "Une": 1095,
      "Entreprise": 1096,
      "Donné": 1097,
      "Pendant": 1098,
      "Prendre": 1099,
      "Quitter": 1100,
      "Problème": 1101,
      "Ministre": 1102,
      "Besoin": 1103,
      "Que": 1104,
      "Peut": 1105,
      "Dep": 1106,
      "Depuis": 1107,
      "Pas": 1108,
      "Numéro": 1109,
      "Nouveau": 1110,
      "Savoir": 1111,
      "Dire": 1112,
      "Avaient": 1113,
      "Un": 1114,
      "Vers": 1115,
      "Monde": 1116,
      "Bring": 1117,
      "Financial": 1118,
      "All": 1119,
      "Old": 1120,
      "Else": 1121,
      "Interest": 1122,
      "Known": 1123,
      "Been": 1124,
      "Off": 1125,
      "Also": 1126,
      "Money": 1127,
      "Member": 1128,
      "Need": 1129,
      "Who": 1130,
      "Problem": 1131,
      "Given": 1132,
      "My": 1133,
      "Will": 1134,
      "Where": 1135,
      "Believe": 1136,
      "Is": 1137,
      "Made": 1138,
      "Small": 1139,
      "Does": 1140,
      "System": 1141,
      "And": 1142,
      "If": 1143,
      "Man": 1144,
      "Other": 1145,
      "Our": 1146,
      "Way": 1147,
      "Those": 1148,
      "Should": 1149,
      "Find": 1150,
      "Could": 1151,
      "Being": 1152,
      "Such": 1153,
      "Still": 1154,
      "Well": 1155,
      "With": 1156,
      "Through": 1157,
      "Into": 1158,
      "Child": 1159,
      "Give": 1160,
      "For": 1161,
      "Used": 1162,
      "Were": 1163,
      "Would": 1164,
      "Already": 1165,
      "Because": 1166,
      "Security": 1167,
      "From": 1168,
      "Furthermore": 1169,
      "Fact": 1170,
      "Than": 1171,
      "Whom": 1172,
      "New": 1173,
      "People": 1174,
      "Bet": 1175,
      "Great": 1176,
      "Over": 1177,
      "Up": 1178,
      "Year": 1179,
      "Its": 1180,
      "Between": 1181,
      "Certain": 1182,
      "##licy": 1183,
      "Policy": 1184,
      "Play": 1185,
      "After": 1186,
      "Was": 1187,
      "Them": 1188,
      "Feel": 1189,
      "Work": 1190,
      "By": 1191,
      "Found": 1192,
      "Some": 1193,
      "Under": 1194,
      "Want": 1195,
      "Before": 1196,
      "Begin": 1197,
      "Shall": 1198,
      "Area": 1199,
      "Market": 1200,
      "Moreover": 1201,
      "Down": 1202,
      "Get": 1203,
      "Happen": 1204,
      "Own": 1205,
      "That": 1206,
      "Show": 1207,
      "Law": 1208,
      "May": 1209,
      "Out": 1210,
      "Then": 1211,
      "Think": 1212,
      "Country": 1213,
      "Both": 1214,
      "Clear": 1215,
      "Have": 1216,
      "Him": 1217,
      "Major": 1218,
      "Pow": 1219,
      "Special": 1220,
      "Try": 1221,
      "Few": 1222,
      "Power": 1223,
      "Call": 1224,
      "Come": 1225,
      "Might": 1226,
      "Did": 1227,
      "Level": 1228,
      "Case": 1229,
      "Day": 1230,
      "Large": 1231,
      "Support": 1232,
      "World": 1233,
      "Not": 1234,
      "At": 1235,
      "General": 1236,
      "Has": 1237,
      "Keep": 1238,
      "Us": 1239,
      "Group": 1240,
      "Bad": 1241,
      "During": 1242,
      "Here": 1243,
      "Let": 1244,
      "Must": 1245,
      "What": 1246,
      "Life": 1247,
      "Seem": 1248,
      "Number": 1249,
      "Their": 1250,
      "About": 1251,
      "His": 1252,
      "Me": 1253,
      "Right": 1254,
      "Order": 1255,
      "End": 1256,
      "Of": 1257,
      "We": 1258,
      "Woman": 1259,
      "Yes": 1260,
      "Only": 1261,
      "Different": 1262,
      "Her": 1263,
      "Same": 1264,
      "Company": 1265,
      "Leave": 1266,
      "European": 1267,
      "Bel": 1268,
      "Time": 1269,
      "When": 1270,
      "Whose": 1271,
      "Below": 1272,
      "Which": 1273,
      "Place": 1274,
      "Live": 1275,
      "Hear": 1276,
      "Said": 1277,
      "Take": 1278,
      "Although": 1279,
      "Most": 1280,
      "Report": 1281,
      "She": 1282,
      "See": 1283,
      "Each": 1284,
      "President": 1285,
      "But": 1286,
      "Had": 1287,
      "Now": 1288,
      "Ask": 1289,
      "Good": 1290,
      "Economic": 1291,
      "Make": 1292,
      "Never": 1293,
      "State": 1294,
      "This": 1295,
      "Nevertheless": 1296,
      "Very": 1297,
      "Just": 1298,
      "Say": 1299,
      "Called": 1300,
      "Military": 1301,
      "Though": 1302,
      "Therefore": 1303,
      "Hand": 1304,
      "Until": 1305,
      "Council": 1306,
      "Party": 1307,
      "You": 1308,
      "They": 1309,
      "While": 1310,
      "Development": 1311,
      "Run": 1312,
      "Parliament": 1313,
      "Political": 1314,
      "These": 1315,
      "Gover": 1316,
      "He": 1317,
      "Government": 1318,
      "Every": 1319,
      "Too": 1320,
      "However": 1321,
      "Move": 1322,
      "Above": 1323,
      "Tell": 1324,
      "Minister": 1325,
      "Your": 1326
    }
  }
}